win_x, win_y = 550, 250
win_width, win_height = 800, 500

Title = 'ИМТ Калькулятор'
headline = ('Индекс массы тела (ИМТ) – простое отношение веса к росту\n'
            'часто используется для классификации ожирения и избыточного веса\n'
            'Индекс рассчитывается как отношение веса тела в килограммах к квадрату роста в метрах (кг/м 2)\n'
            'ИМТ является наиболее удобной мерой оценки уровня ожирения и избыточного веса у населения\n'
            'поскольку он одинаков для обоих полов и для всех возрастных категорий взрослых.')
info1 = 'для более точных показателей, вводите точные данные'
info2 = 'Чтобы узнать результат, нажмите на кнопку ниже'
firstinput = 'Введите ваш вес'
secondinput = 'Введите ваш рост'

line_test = '0'
result = 'Ваш ИМТ:'
button1 = 'Продолжить'
button2 = 'Узнать результаты'
IMT = ('Недостаточный вес: ИМТ менее 18,5.\n'
       'Нормальный вес: ИМТ от 18,5 до 24,9.\n'
       'Избыточный вес: ИМТ от 25 до 29,9.\n'
       'Ожирение: ИМТ от 30 и выше.')